{
  "quotes": [
    "Let food be thy medicine and medicine be thy food.",
    "You are what you eat, so don’t be fast, cheap, easy, or fake.",
    "The food you eat can be either the safest and most powerful form of medicine or the slowest form of poison.",
    "Take care of your body. It’s the only place you have to live.",
    "A healthy outside starts from the inside.",
    "Eat food, not too much, mostly plants.",
    "Your diet is a bank account. Good food choices are good investments.",
    "Healthy eating is a way of life, so it’s important to establish routines that are simple, realistically, and ultimately livable.",
    "An apple a day keeps the doctor away.",
    "The greatest wealth is health.",
    "Eat to fuel your body, not to feed your emotions.",
    "Every time you eat is an opportunity to nourish your body.",
    "Don't dig your grave with your own knife and fork.",
    "Processed foods not only extend the shelf life, but they extend the waistline as well.",
    "A fit body, a calm mind, a house full of love. These things cannot be bought – they must be earned.",
    "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
    "Your health is an investment, not an expense.",
    "Good nutrition creates health in all areas of our existence.",
    "Eating well is a form of self-respect.",
    "He who has health has hope, and he who has hope has everything.",
    "Take care of your body. It’s the only place you have to live.",
    "Eating crappy food isn’t a reward, it’s a punishment.",
    "Eat breakfast like a king, lunch like a prince, and dinner like a pauper.",
    "The human body is the best picture of the human soul.",
    "It is health that is real wealth and not pieces of gold and silver.",
    "What you eat literally becomes you. You have a choice in what you’re made of.",
    "The groundwork for all happiness is good health.",
    "Don't eat anything your great-grandmother wouldn’t recognize as food.",
    "Health is not about the weight you lose, but about the life you gain.",
    "Your body is a temple, but only if you treat it as one."
  ]
}
